HELLO_MESSAGE = """Привет! Я бот, который позволяет оставить заявку мастеру на починку электроники, бытовой техники или проводки.
Вы можете:
/info - узнать информацию о мастере
/order - оставить заявку на звонок мастера"""

ORDER_MESSAGE = "Пожалуйста, оставьте свой номер телефона (c кодом страны, без '+' и без пробелов), чтобы мастер смог с вами связаться, узнать о проблеме и назначить удобное время встречи"

INFO_MESSAGE = 'Здесь будет текст о мастере'

PROBLEMS_MESSAGE = 'Выберете с каким типом проблемы будет работать мастер'

OTHER_MESSAGE = 'Я вас не понимаю, пожалуйста выберете один из вариантов, и мастер с вами свяжется'